{
	"LabelExit": "Quitter",
	"LabelVisitCommunity": "Visiter Communauté",
	"LabelGithubWiki": "GitHub Wiki",
	"LabelSwagger": "Swagger",
	"LabelStandard": "Standard",
	"LabelViewApiDocumentation": "Consulter la documentation API",
	"LabelBrowseLibrary": "Naviguer la bibliothèque",
	"LabelConfigureMediaBrowser": "Configurer Media Browser",
	"LabelOpenLibraryViewer": "Ouvrir le navigateur de bibliothèque",
	"LabelRestartServer": "Redémarrer Serveur",
	"LabelShowLogWindow": "Afficher la fenêtre du journal d'évènements",
	"LabelPrevious": "Précédant",
	"LabelFinish": "Terminé",
	"LabelNext": "Suivant",
	"LabelYoureDone": "Vous avez Terminé!",
	"WelcomeToMediaBrowser": "Bienvenue à Media Browser!",
	"LabelMediaBrowser": "Media Browser",
	"ThisWizardWillGuideYou": "Cet assistant vous guidera dans le processus de configuration.",
	"TellUsAboutYourself": "Parlez-nous de vous",
	"LabelYourFirstName": "Votre prénom:",
	"MoreUsersCanBeAddedLater": "Plus d'usagers pourrons être ajoutés ultérieurement à partir du tableau de bord.",
	"UserProfilesIntro": "Media Browser supporte nativement les profiles d'usager, donnant la possibilité pour chaque usager d'avoir ses propres paramètres d'affichage, états de lecture et paramètres de contrôle parental.",
	"LabelWindowsService": "Service Windows",
	"AWindowsServiceHasBeenInstalled": "Un service Windows a été installé.",
	"WindowsServiceIntro1": "Media Browser, normalement, fonctionne en tant qu'application de bureau avec un icône de barre de tâches, mais si vous préférez son fonctionnement en tant que service d'arrière-plan, il peut être démarré par le gestionnaire de service Windows.",
	"WindowsServiceIntro2": "Si le service Windows est utilisé, veuillez noter qu'il ne peut pas fonctionner en même temps que l'application par la barre de tâche, donc il faut fermer l'application de la barre de tâches pour pouvoir exécuter le service. Le service devra aussi être configuré avec les droits administratifs par le panneau de configuration. Veuillez noter qu'actuellement les mise à jour automatique par le service ne sont pas stables, donc les mises à jour devront se faire par interaction manuelle.",
	"WizardCompleted": "C'est tout ce dont nous avons besoins pour l'instant. Media Browser a commencé à ramasser l'information sur votre bibliothèque de média. Visiter quelques unes de nos applications, ensuite cliquer <b>Terminé<\/b> pour voir le <b>Tableau de bord<\/b>",
	"LabelConfigureSettings": "Configurer paramètres",
	"LabelEnableVideoImageExtraction": "Activer l'extraction d'image des videos",
	"VideoImageExtractionHelp": "Pour les vidéos sans images et que nous n'avons pas trouvé par Internet. Ce processus  prolongera la mise à jour initiale de bibliothèque mais offrira une meilleure présentation visuelle.",
	"LabelEnableChapterImageExtractionForMovies": "Extraire les images de chapitre pour les films",
	"LabelChapterImageExtractionForMoviesHelp": "Extracting chapter images will allow clients to display graphical scene selection menus. The process can be slow, cpu-intensive and may require several gigabytes of space. It runs as a nightly scheduled task at 4am, although this is configurable in the scheduled tasks area. It is not recommended to run this task during peak usage hours.",
	"LabelEnableAutomaticPortMapping": "Activer la configuration automatique de port",
	"LabelEnableAutomaticPortMappingHelp": "UPnP permet la configuration automatique de routeur pour un accès distance facile. Ceci peut ne pas fonctionner sur certains modèles de routeur.",
	"ButtonOk": "Ok",
	"ButtonCancel": "Annuler",
	"HeaderSetupLibrary": "Configurer votre bibliothèque de média",
	"ButtonAddMediaFolder": "Ajouter répertoire de média",
	"LabelFolderType": "Type de répertoire:",
	"MediaFolderHelpPluginRequired": "* Requiert l'utilisation d'un plug-in, Ex: GameBrowser ou MB BookShelf",
	"ReferToMediaLibraryWiki": "Se référer au wiki des bibliothèques de média",
	"LabelCountry": "Pays:",
	"LabelLanguage": "Langue:",
	"HeaderPreferredMetadataLanguage": "Langue de métadonnées préférée:",
	"LabelSaveLocalMetadata": "Enregistrer les images et métadonnées dans les répertoires de média",
	"LabelSaveLocalMetadataHelp": "Enregistrer les images et métadonnées dans les répertoires de média va les placer à un endroit où elles pourront facilement être modifiées.",
	"LabelDownloadInternetMetadata": "Télécharger les images et métadonnées de Internet",
	"LabelDownloadInternetMetadataHelp": "Media Browser peut télécharger l'information à propos de votre média pour offrir une présentation plus riche."
}